[
    {
        "title": "ĐHĐCĐ MPC: Kinh doanh có thể tốt lên từ tháng 8, nghiên cứu các mô hình nuôi tôm",
        "content": "ĐHĐCĐ MPC: Kinh doanh có thể tốt lên từ tháng 8, nghiên cứu các mô hình nuôi tôm Sáng ngày 24/06, ĐHĐCĐ thường niên 2023 của CTCP Tập đoàn Thủy sản Minh Phú (UPCoM: MPC) đã thông qua kế hoạch sản xuất kinh doanh và tỷ lệ cổ tức năm 2023. Lãi sau thuế mục tiêu 639 tỷ đồng năm 2023, đi lùi 23% Doanh thu và lãi sau thuế 2023 lần lượt 12,790 tỷ đồng và 639 tỷ đồng đã được ĐHĐCĐ thông qua, cả hai chỉ tiêu này giảm từ 22 - 23% so với thực hiện năm 2022. Trong đó, sản lượng sản xuất dự kiến giảm 27% về 45 ngàn tấn và kim ngạch xuất khẩu ước tính giảm 13% còn 540.5 triệu USD.  Bên cạnh đó, ĐHĐCĐ cũng đã thông qua phương án chia cổ tức bằng tiền năm 2022, tỷ lệ từ 20 - 30% (tương ứng từ 164 - 247 tỷ đồng) tính trên lợi nhuận sau thuế chưa phân phối hợp nhất tại ngày 31/12/2022. Mức chi trả này tương đương tỷ lệ 4.11 - 6.17% mệnh giá (từ 411 - 617 đồng/cp). Thời gian chi trả dự kiến trong năm 2023. Tỷ lệ cổ tức kế hoạch năm 2023 từ 50 - 70%. Tại đại hội, ông Lê Văn Quang - Thành viên HĐQT kiêm Tổng Giám đốc MPC đã trình bày giải pháp nhằm nâng cao năng lực cạnh tranh của cho Minh Phú cũng như cho ngành tôm Việt Nam. Theo ông Quang, không còn con đường nào khác hơn là phải giảm giá thành tôm nuôi Việt Nam xuống bằng Ấn Độ, rồi bằng Ecuador.   Giải pháp thứ nhất là để không trực tiếp cạnh tranh với giá quá thấp của Ecuador thì phải gia tăng sản xuất và xuất khẩu tôm sú, tôm bạc thẻ và tôm đất. Bằng cách phải đẩy nhanh, đẩy mạnh gia hóa cải thiện di truyền tôm bố mẹ sú/tôm bố mẹ bạc thẻ/tôm bố mẹ đất, đây là 3 loài tôm bản địa của Việt Nam mà Ecuador không có. Tiến tới nâng thị phần của tôm sú từ 20% lên 50%, tôm bạc thẻ và tôm đất từ 5% hiện tại lên 20%.  Thứ hai, hợp tác với các công ty tôm bố mẹ ở Hawaii để gia hóa và sản xuất tôm bố mẹ thẻ chân trắng ở Việt Nam, nhằm tạo ra tôm giống có khả năng chống chịu tốt và thích ứng tốt với dịch bệnh, thời tiết, khí hậu và môi trường của Việt Nam, cũng như có giá thành tôm bố mẹ thấp.   Thứ ba, sản xuất ra tôm giống chất lượng cao kháng bệnh và thích nghi với thời tiết khí hậu, môi trường Việt Nam đưa tỷ lệ thành công của ngành nuôi tôm Việt Nam đến năm 2030 đạt trên 60% và đến năm 2035 đạt trên 80%.  Thứ tư, xây dựng và hoàn thiện các mô hình nuôi tôm sú rừng, tôm sú quảng canh, tôm sú bán thâm canh, tôm sú - lúa, tôm thẻ chân trắng thâm canh và tôm thẻ chân trắng siêu thâm canh công nghệ cao phù hợp từng vùng miền với giá thành thấp bằng Ấn Độ từ năm 2030 và bằng Ecuador từ năm 2035.   Định hướng tập trung vào thị trường Nhật Bản Tổng Giám đốc Quang cho biết cho biết thị trường Nhật Bản rất ưa chuộng hàng giá trị gia tăng và hàng giá trị gia tăng sâu. Mà hàng giá trị gia tăng có giá tốt hơn, lợi nhuận tốt hơn. Nên Minh Phú chủ trương đẩy mạnh xuất khẩu, sản xuất hàng giá trị gia tăng sâu, tiện dụng và tiện ích để phát huy các lợi thế của Minh Phú. “Định hướng của chúng tôi là tập trung mạnh vào thị trường Nhật Bản”, ông Quang nhấn mạnh.  5 tháng đầu năm 2023 bán hàng của MPC giảm hơn 45% Ông Quang cho biết, thứ nhất do tác động từ cuộc chiến trang Nga-Ukraine làm suy thoái toàn cầu, lạm phát tăng cao, người tiêu dùng tiết kiệm chi tiêu, chọn thực phẩm rẻ tiền hơn.  Thứ hai, trong năm 2022 khi dịch COVID-19 kết thúc, các nhà nhập khẩu, phân phối dự đoán tình hình tiêu dùng sẽ tốt hơn. Nên cuối năm 2022, các đơn vị này tăng cường nhập khẩu, lưu kho, chứa kho; nhưng cuộc chiến tranh Nga-Ukraine xảy ra làm cho tiêu dùng giảm đáng kể, làm cho lượng tồn kho đã nhập về đầy hết các kho, không còn kho để chứa và nhập hàng (hàng bán ra thì ít, nhưng nhập kho thì nhiều). Đến đầu năm 2023, do hàng bán ra chậm nên các đơn vị phải tích cực bán giảm tồn kho, nhưng không được như kỳ vọng, lượng hàng trong kho còn nhiều.   Song song đó, giá thành tôm nguyên liệu của Ấn Độ và Ecuador thấp, trong khi giá thành tôm nguyên liệu Việt Nam cao nên MPC gặp khó khăn về bán hàng. Trong 5 tháng đầu năm 2023, bán hàng của MPC giảm hơn 45% so với cùng kỳ. Về tình hình kinh doanh quý 1 vừa qua, ông Quang cho biết thực tế MPC đã có ký hợp đồng với khách hàng, nhưng các kho ở các nước nhập khẩu đầy, khách hàng không nhận hàng được và đề nghị trữ hàng tại Việt Nam khi nào bán được họ sẽ nhận. Mặt khác, còn do chịu ảnh hưởng của bệnh EHP, bị lỗ ở vùng nuôi con giống, nên lợi nhuận kém.  Về tình hình vùng nuôi, ông Quang cho biết cuối năm 2021 và đầu năm 2022, xảy ra tình hình dịch bệnh EHP rất trầm trọng, tôm không lớn được, hao dần và chết dần nên các vụ nuôi đầu năm coi như thất bại. Sau khi họp bàn và tìm giải pháp khắc phục tình trạng bệnh EHP, đến giờ này kết quả nuôi có tín hiệu tương đối tốt, ví dụ như Minh Phú Kiên Giang đã nuôi được 70 ngày, tôm tăng trưởng tốt và đang thu tỉa; còn Minh Phú Lộc An đang tập trung xử lý ao để diệt EHP và dự kiến đầu tháng 7 bắt đầu thả giống.  Tình hình kinh doanh có thể tốt lên từ tháng 8 Về tình hình quý 2, Giám đốc Quang cho biết chưa tốt, vẫn còn kém. Tuy nhiên ông Quang vẫn tự tin rằng Minh Phú sẽ đạt được kế hoạch. Ông Quang nhấn mạnh: “Tình hình thị trường biến động rất khó lường, chúng tôi sẽ xem xét lại tình hình thực tế và sẽ thông tin cho các cổ đông trong tháng 8. Nếu tháng 8 lượng tiêu thụ hàng mạnh lên là chúng ta sẽ biết được tình hình kinh doanh của năm 2023, còn nếu tháng 8 tình hình mua hàng và bán hàng không tốt, thì kết quả kinh doanh năm 2023 sẽ kém”. Dù biến động khó lường, nhưng vẫn có những tín hiệu tốt. Ông Quang cho biết, do giá tôm thấp, bên Ấn Độ đã treo ao từ 30 - 50%. Bên cạnh đó, Ecuador đối mặt với El Nino nên mưa rất nhiều, làm cho tôm chết, thiệt hại ước tính 30%. Như vậy, lượng tôm từ hai nước này trong những tháng cuối năm ước tính sẽ giảm. Còn tại Việt Nam, do giá tôm thấp nên nhiều người nuôi tôm cũng treo ao, ước từ 30 - 50%.  Do đó, lượng tôm trong những tháng cuối năm ước tính giảm từ 30 - 50%, dẫn đến lượng nguyên liệu có xu hướng bị thiếu. Các đơn vị sẽ có cơ hội bán giảm hết hàng tồn kho. Bên cạnh đó, cuối năm có nhiều lễ hội như Noel, Tết Nguyên đán của người châu Á, nên mức tiêu dùng sẽ tăng lên trong bối cảnh nguyên liệu bị thiếu hụt. Dự kiến từ tháng 8 trở đi giá tôm sẽ tăng và giải quyết được hàng tồn kho đã sản xuất đang nằm trong kho, tình hình kinh doanh sẽ tốt hơn. Chiến lược nuôi tôm mật độ thấp, vừa sức tải môi trường với giống kháng bệnh để giảm giá thành tôm  Ông Quang cho biết nguyên liệu chủ yếu của ngành chế biến là tôm nuôi, cho nên giảm được giá thành tôm nuôi mới có hiệu quả tốt. Hiện tại, giá thành tôm nuôi Việt Nam từ 4.8 - 5 USD/kg, Ấn Độ là từ 3.4 - 3.8, trong khi Ecuador từ 2.2 - 2.4 USD. Nguyên nhân do tỷ lệ nuôi thành công thấp dưới 40%, trong khi Ấn Độ là từ 60 - 70%, còn Ecuador trên 90%.  Chiến lược sắp tới của Minh Phú là nuôi tôm mật độ thấp, vừa sức tải môi trường với giống kháng bệnh để giảm giá thành tôm. Dòng tôm kháng bệnh chỉ lớn chậm hơn các dòng khác khoảng 10 ngày, nếu nuôi tôm dòng tiêu chuẩn hay lớn nhanh chúng ta nuôi 90 ngày thu được 30 con/kg, nhưng tỷ lệ sống chỉ có 40%. Còn nếu nuôi dòng kháng bệnh mật độ 30 - 50 con/m2 thì tỷ lệ sống đạt trên 80%, thời gian nuôi khoảng 100 ngày. Phân tích hiệu quả kinh tế thì cao hơn so với phương án nuôi siêu thâm canh. Khi nuôi tôm mật độ thấp, vừa sức tải môi trường, 100 ha nuôi được 70 - 80% diện tích mặt nước. Nếu như nuôi siêu thâm canh như mô hình của Minh Phú Lộc An, thì 100 ha chỉ có 18.3 diện tích mặt nước nuôi. Bên cạnh đó, chi phí đầu tư cho nuôi tôm mật độ thấp vừa sức tải môi trường thì chỉ khoảng 500 triệu đến 1 tỷ đồng/ha, tùy vùng. Còn siêu thâm canh, đầu tư cũng phải từ 2 --3 tỷ/ha. Về giá nguyên liệu sản xuất tôm, ông Quang cho biết hiện tại giá có tăng nhưng không phải tăng nhiều. Nuôi tôm chủ yếu là thức ăn tôm, còn giá con giống không tăng đáng kể. Minh Phú mua thức ăn tôm giá khoảng 26,500 đồng/kg (khoảng 1.05 USD), không phải cao so với giá thức ăn của Ecuador hay Ấn Độ, có khi còn thấp hơn. Hiện tại Minh Phú tự chủ được 10% nguyên liệu, 90% còn lại mua từ bên ngoài. Theo quan điểm của MPC mua trong hay ngoài cũng là một giá, chỉ có sự phân biệt về quản lý chất lượng tốt hơn hay chứng nhận tốt hơn.  Trung tâm Nghiên cứu tôm tại tỉnh Bến Tre để nghiên cứu các mô hình nuôi tôm Giải đáp về đề xuất xây dựng Trung tâm Nghiên cứu Tôm và phát triển vùng nuôi tôm tại tỉnh Bến Tre của Minh Phú. Ông Quang cho biết, trung tâm nghiên cứu này dùng để nghiên cứu các mô hình nuôi tôm. Ví dụ mô hình nuôi tôm mật độ thấp, sức tải phù hợp với môi trường giống kháng bệnh; mô hình siêu thâm canh, thâm cạnh; công nghệ cao; xây dựng mô hình nuôi tôm công nghệ semi-biofloc. Trung tâm này là để nghiên cứu thử nghiệm xong đưa ra quy trình cho Minh Phú sau này. Còn về vùng nuôi sẽ theo mô hình nuôi tôm mật độ thấp vừa sức tải môi trường, chứ không phải nuôi tôm công nghệ cao. Song song đó là tăng cường gia hóa tôm thẻ vuông và tôm đất. Ông Quang cho biết hiện tại, giống kháng bệnh tôm thẻ chân trắng các công ty sản xuất giống đã có, không cần mất công nghiên cứu thêm, chỉ gia hóa tôm sú. Đây là giống tôm bản địa nhưng không có người gia hóa cải tạo giống nên giống thoái hóa. Giá tôm sú lúc tốt hơn tôm thẻ chân trắng khoảng 40%. Nếu gia hóa tôm sú về bằng với tôm thẻ chân trắng là có lời, đặc tính sinh học tôm sú tốt hơn tôm thẻ chân trắng, chỉ cần phục hồi về 12 - 15 con/kg là hiệu quả. Từ đó, tăng thị phần tôm sú lên 50%, hiện tại thị phần xuất khẩu chiếm 20%. Về tôm bạc thẻ (tôm thẻ vuông), thị trường Trung Quốc rất ưa chuộng để làm các món ăn của người Hoa (chẳng hạn như dimsum…). Nhưng con tôm này giá thành cao, không ai gia hóa. Một số khách hàng Trung Quốc chuyển sang mua tôm thẻ chân trắng, một số vẫn trung thành mua tôm thẻ vuông nhưng sản lượng không đủ đáp ứng, cho nên cần gia hóa con tôm thẻ vuông để có đủ sản lượng bán. Ông Quang cho biết, tôm đất cũng thoái hóa giống, hiện tại sản lượng rất ít. Tại thị trường Nhật Bản, các mặt hàng \"snack\" hay cơm nắm lại thích dùng con tôm này, nhưng không có hàng. Cho nên hướng đến gia hóa tôm đất, cải tạo di truyền để bán cho thị trường này, hiệu quả sẽ tốt.  Do đó, chiến lược Minh Phú là đưa thị phần tôm thẻ vuông, tôm đất tăng lên chiếm 20%; cộng thêm 50% thị phần con tôm sú nữa là 70%, còn lại khoảng 30% thị phần tôm thẻ trắng.  Đại hội kết thúc, tất cả tờ trình đều được thông qua. Kha Nguyễn FILI",
        "tags": [
            "MPC",
            "Minh Phú",
            "ĐHĐCĐ 2023",
            "kế hoạch"
        ]
    },
    {
        "title": "ĐHĐCĐ QCG: Mục tiêu doanh thu – lợi nhuận 2023 trái chiều, dời ngày trả cổ tức 2021 đến quý 3/2025",
        "content": "ĐHĐCĐ QCG: Mục tiêu doanh thu – lợi nhuận 2023 trái chiều, dời ngày trả cổ tức 2021 đến quý 3/2025 Chiều ngày 24/06, CTCP Quốc Cường Gia Lai (HOSE: QCG) tổ chức ĐHĐCĐ thường niên 2023 nhằm thông qua kế hoạch kinh doanh 2023 cũng như thông tin đến cổ đông về kết quả vụ kiện với Sunny Island.  Theo đó, QCG đặt mục tiêu doanh thu thuần 2023 đạt 900 tỷ đồng, giảm 29% so với năm trước. Tuy nhiên, mục tiêu lãi trước thuế lại là 50 tỷ đồng, tăng 13%. Dù đặt mục tiêu doanh thu và lợi nhuận trái chiều nhưng QCG lại định hướng hoạt động trong năm 2023 theo hướng khá bị động khi Công ty cho biết sẽ tiếp tục triển khai thủ tục pháp lý các dự án, cố gắng duy trì hoạt động để chờ sửa đổi luật, chính sách pháp lý ngành bất động sản khôi phục trở lại.  Về dòng tiền, Công ty sẽ cơ cấu lại nguồn vốn tại các công ty con và công ty liên kết để tránh gánh nặng tài chính cho các khoản đầu tư chưa sinh lời. Mặt khác, QCG cho biết sẽ không thực hiện chia cổ tức 2022 với lý do cần sử dụng nguồn lợi nhuận năm 2022 để làm nguồn vốn đầu tư cho các dự án dở dang để bán sản phẩm vì nguồn vốn vay hiện tại đang rất hạn chế.  Còn đối với phần cổ tức 2021, HĐQT QCG đề xuất sẽ dời thời gian chi trả phần cổ tức này đến quý 3/2025 mới thực hiện chi trả. Cụ thể, QCG cho biết ngày 09/8/2022, HĐQT Công ty ban hành Nghị quyết số 06/NQ-HĐQT thông qua việc triển khai thực hiện phương án phát hành cổ phiếu trả cổ tức. Theo đó, Công ty đã hoàn thiện hồ sơ phát hành cổ phiếu để trả cổ tức và gửi đến Vụ Quản lý Chào bán Chứng khoán thuộc Ủy ban Chứng khoán Nhà nước (UBCKNN).  Sau khi UBCKNN nhận được hồ sơ phát hành và Công ty thực hiện việc giải trình làm rõ một số nội dung theo yêu cầu của UBCKNN trong quá trình xét duyệt hồ sơ về cơ bản hồ sơ đã hoàn tất, nhưng do yếu tố khách quan ảnh hưởng đến việc xem xét của UBCKNN. Cụ thể, tại BCTC riêng và BCTC hợp nhất năm 2021 đã được kiểm toán của QCG, kiểm toán viên lưu ý vấn đề \"Công ty chưa tiến hành ghi nhận khoản nợ tiềm tăng liên quan két quá vụ kiện mà Công ty đang khởi kiện CTCP Đầu tư Sunny Island tại Trung tâm trọng tài Quốc tế Việt Nam\". Tại thời điểm đó, sự việc đang được Trung tâm trọng tài VIAC thụ lý giải quyết, mãi đến ngày 10/05 2023, VIAC mới có phân quyết cuối cùng về việc xử lý tranh chấp này.  Theo nội dung phán quyết thì “việc QCG chấm dứt hợp đồng là đúng theo hợp đồng và theo quy định của pháp luật và số tiền hoàn trả Sunny được thực hiện theo điều khoản tương ứng tại hợp đồng về quyền đơn phương chấm dứt hợp đồng của QCG\". Tuy nhiên, do thời gian chờ đợi phán quyết của Trung tâm trọng tài, QCG đã chậm trễ hồ sơ phát hành cổ phiếu trả cổ tức năm 2021, đến nay vẫn chưa hoàn tất, dẫn đến vượt qua thời gian kế hoạch phát hành đã trình xin ĐHĐCĐ năm 2022 thông qua  Hơn nữa, phán quyết trọng tài cần có thời gian 60 ngày theo quy định để thi hành, chưa kể về pháp lý dự án phải thực hiện lại thủ tục đầu tư theo quy định của Luật Đầu Tư năm 2020 do trước đây Công ty thực hiện theo Luật nhà ở, Nghị định 71. 3 năm không giải quyết được dự án nào ở nội đô Phát biểu tại Đại hội, Tổng Giám đốc QCG bà Nguyễn Thị Như Loan chia sẻ QCG đã không giải quyết được dự án ở nội đô nào trong 3 năm qua 2021-2023. Trong quá trình chờ chính sách được tháo gỡ, Công ty đã gặp gỡ nhiều đối tác trong và ngoài nước nhưng nhiều đối tác vẫn còn lo ngại do tình trạng pháp lý. Mặt khác, bà Loan cho rằng nếu có dự án pháp lý sạch thì QCG có đủ nguồn lực để làm, không cần phải kêu gọi hợp tác. Bà đánh giá việc mua dự án hoàn thành 50% pháp lý cũng rất rủi ro. Do đó, Tổng Giám đốc QCG khẳng định sẽ đợi đến khi vấn đề pháp lý được giải quyết mới triển khai các dự án mới, không chấp nhận lãi suất cao dưới mọi hình thức, không chấp nhận bán rẻ dự án trước mọi hình thức. Còn ở thời điểm hiện tại, Công ty chỉ tập trung các dự án tại TPHCM, Vũng Tàu, Bình Dương và Đà Nẵng. Do đó, mục tiêu doanh thu năm 2023 chỉ khiêm tốn ở mức 900 tỷ đồng.  Tại Đại hội, QCG cũng đã thông qua việc miễn nhiệm chức danh thành viên HĐQT độc lập đối với bà Trịnh Thị Mỹ Hạnh, đồng thời bầu bổ sung ông Lại Thế Hiển thay thế vị trí của bà Hạnh. Thảo luận Sắp tới QCG có kế hoạch gì để tháo gỡ dự án Phước Kiển?  Tổng Giám đốc Nguyễn Thị Như Loan: Không chỉ chúng ta mà cả Việt Nam hiện đang gặp vướng mắc về pháp lý bất động sản, tôi rất muốn tháo gỡ dự án này để đền đáp lại cho cổ đông QCG. Tuy nhiên hiện tại tôi không thể trả lời chính xác khi nào dự án Phước Kiển được tháo gỡ. Tại sao lại dời chia cổ tức 2021 đến năm 2025?  Tổng Giám đốc Nguyễn Thị Như Loan: Việc không chia cổ tức sẽ giúp Công ty có 1 số vốn nhất định thì việc thương thảo với đối tác sẽ dễ dàng hơn. Tại sao không xây dựng cổng dự án Lavida ở đường Nguyễn Hữu Thọ để tăng nhận diện thương hiệu cho Công ty? Tổng Giám đốc Nguyễn Thị Như Loan: Đối với dự án Lavida, cổng chào của dự án ban đầu nằm trên đường Nguyễn Hữu Thọ nhưng khi dựng lên thì buộc phải đập bỏ do không thể xây trên đất chưa được Nhà nước giao. Về phần đất này, QCG đã trả tiền sử dụng đất từ nhiều năm trước nhưng do vướng sự vụ Tân Thuận nên đến nay vẫn chưa được Nhà nước giao đất.  Tuy phần đất này QCG đã trả tiền sử dụng đất từ nhiều năm trước, nhưng vướng sự vụ Tân Thuận nên đến nay vẫn không thể sử dụng được. QCG sẽ trả cho Sunny Island bao nhiêu? Tổng Giám đốc Nguyễn Thị Như Loan: Theo hợp đồng, QCG nhận từ Sunny Island 2,882 tỷ đồng, nếu QCG vi phạm sẽ trả số tiền trên cộng thêm 50%. Nhưng theo VIAC, QCG đúng theo hợp đồng nên chỉ cần trả 50%, tức 1,441 tỷ đồng. Đây là nếu trong 30 ngày sau phán quyết Sunny không kháng cáo. Ở diễn biến khác, sổ đỏ của dự án hiện không còn do Sunny nắm giữ mà đang ở chỗ Cơ quan Cảnh sát điều tra Bộ Công an (C03). Cơ quan này đang xem xét sự việc liệu có liên quan đến Vạn Thịnh Phát (VTP Group) không rồi mới xác định số tiền cụ thể sẽ trả Sunny.  Nếu C03 yêu cầu QCG trả cho Sunny nhiều hơn số tiền theo phán quyết của VIAC thì sao? Tổng Giám đốc Nguyễn Thị Như Loan: QCG sẽ trả cho Sunny theo quyết định của C03. Tại sao QCG bán nhà máy thủy điện?   Tổng Giám đốc Nguyễn Thị Như Loan: Để có tiền trả cho Sunny trong bối cảnh nguồn vốn vay rất hạn chế, QCG đối mặt với 2 lựa chọn một là bán rẻ dự án với giá bằng 50% giá mua vào, hai là bán thủy điện. Cuối cùng, QCG đã chọn bán cái không lỗ là thủy điện. Rủi ro từ vụ kiện với Sunny?  Tổng Giám đốc Nguyễn Thị Như Loan: Hiện tại không thấy rủi ro nhưng thành quả cũng chưa biết khi nào có. Có kế hoạch chuyển rừng cao su sang KCN không? Tổng Giám đốc Nguyễn Thị Như Loan: Hiện tại 1,000ha đất cao su là đất thuê, QCG chưa đóng tiền thuê đất do còn thời hạn miễn tiền thuê đất. Công ty chưa có kế hoạch chuyển thành KCN do KCN phải gần cảng biển còn vị trí của rừng cao su lại không được thuận lợi. Dự án của QCG để lâu có bị thu hồi đất không? Tổng Giám đốc Nguyễn Thị Như Loan: Dự án không làm mới bị thu hồi, còn QCG vẫn cố gắng từng ngày để làm nhưng hiện nay không làm được do chính sách bị tắc nghẽn. Hướng xử lý phần da beo của dự án Phước Kiển? Tổng Giám đốc Nguyễn Thị Như Loan: Còn khoảng vài phần trăm diện tích đất chưa đền bù được do trước đó, Công ty thương lượng với các hộ dân là khi nào thực hiện dự án đến phần đất của họ thì họ sẽ hỗ trợ đền bù. Tuy nhiên, theo luật mới, Công ty phải đền bù 100% mới được thực hiện dự án và Công ty hiện đang không thể thương lượng được với các hộ dân này.  QCG đã có tờ trình gửi cơ quan chức năng để nhờ giải thích với các hộ dân nhưng đến nay vẫn chưa có kết quả. Mặt khác, QCG lo ngại việc vướng pháp lý hơn về việc đất công xen cài hơn là việc đền bù, giải phóng mặt bằng. Đại hội kết thúc với toàn bộ tờ trình được thông qua. Hà Lễ FILI",
        "tags": [
            "Quốc Cường Gia Lai",
            "QCG"
        ]
    },
    {
        "title": "Doanh thu tháng 5 của MWG giảm 10% so cùng kỳ",
        "content": "Doanh thu tháng 5 của MWG giảm 10% so cùng kỳ Trong tháng 5/2023, hai chuỗi TGDĐ và ĐMX vẫn suy giảm doanh thu, nhưng tốc độ giảm đã chậm hơn đáng kể so với những tháng trước đó.   Trong báo cáo vừa công bố, CTCP Đầu tư Thế giới Di động (HOSE: MWG) ghi nhận doanh thu thuần khoảng 10,297 tỷ, giảm 10% so với tháng 5/2022. Mức giảm này yếu hơn nhiều so với các tháng trước đó. Trong đó, tổng doanh thu của chuỗi Thế giới di động (TGDĐ) và Điện máy xanh (ĐMX) ở mức 7.6 ngàn tỷ đồng, tăng 4% so với tháng 4 trước đó, nhưng giảm 14% so với cùng kỳ.   MWG cho biết trong bối cảnh sức mua yếu và thị trường nhìn chung chưa có tín hiệu hồi phục, công ty vẫn tiếp tục cải thiện doanh số các sản phẩm chính (điện thoại, điện tử, điện lạnh, gia dụng), riêng máy lạnh tăng vọt vì thời tiết nắng nóng. MWG cho biết sự cải thiện về doanh thu đến từ việc triển khai nhiều chương trình khuyến mãi. Kể từ tháng 4/2023, MWG đã thay đổi hướng đi sang cạnh tranh về giá, khởi đầu là chiến lược \"giá rẻ quá\". Các đối thủ cạnh tranh như Di Động Việt, Cell Phone S, FPT Shop cũng lần lượt đưa ra các chiến dịch để đáp trả, như \"ở đâu rẻ quá, ở đây rẻ hơn\" hay \"rẻ hơn các loại rẻ\".  Trong bước đi mới nhất, MWG tiến hành hợp tác kinh doanh độc quyền một số dòng điện thoại của Xiaomi, Oppo, Vivo, RealMe. Đây là động thái nhằm gia tăng doanh thu và thị phần trong bối cảnh thị trường khó khăn. Đối với chuỗi BHX, doanh thu của chuỗi này hơn 2.4 ngàn tỷ đồng, tăng so với mức 2.3 ngàn tỷ của tháng trước. Như vậy doanh thu bình quân trên mỗi cửa hàng BHX vượt 1.4 tỷ đồng, tương đương tháng 12/2022.  Doanh thu 5 tháng giảm 21%  Lũy kế 5 tháng đầu năm, MWG ghi nhận doanh thu hơn 47 ngàn tỷ, giảm 21% so với cùng kỳ năm ngoái và tương ứng thực hiện 35% kế hoạch cả năm.  Về cơ cấu doanh thu, 5 tháng đầu năm, chuỗi TGDĐ và ĐMX đóng góp 35 ngàn tỷ đồng, giảm 27% so với cùng kỳ. Trong khi đó, chuỗi Bách Hóa Xanh là 11,000 tỷ đồng, tăng 6%. Vũ Hạo FILI",
        "tags": [
            "MWG",
            "Bách Hóa Xanh",
            "BHX",
            "Thế giới Di Động",
            "Tháng 5"
        ]
    },
    {
        "title": "PGS chốt quyền chia cổ tức bằng tiền tỷ lệ 20%",
        "content": "PGS chốt quyền chia cổ tức bằng tiền tỷ lệ 20% CTCP Kinh doanh Khí Miền Nam (HNX: PGS) thông báo chốt quyền trả cổ tức năm 2022 bằng tiền mặt. Ngày giao dịch không hưởng quyền là 11/07/2023. Với tỷ lệ thực hiện quyền là 20% (1 cp được nhận cổ tức 2,000 đồng) và gần 50 triệu cp đang lưu hành, ước tính PGS chi gần 100 tỷ đồng để trả cổ tức cho cổ đông. Ngày chi trả là 21/07/2023. Nhìn lại kết quả kinh doanh quý 1/2023, doanh thu thuần và lãi ròng PGS lần lượt đạt 1,463 tỷ đồng và 33 tỷ đồng, giảm 20% và 3% so với cùng kỳ năm trước.  Lãnh đạo PGS đánh giá năm 2023 sẽ đầy khó khăn, khi các doanh nghiệp sản xuất, xuất khẩu đang dần thu hẹp thêm quy mô sản xuất (đã giảm từ cuối năm 2022) do không bán được hàng, dẫn đến nhu cầu tiêu thụ nhiên liệu đốt giảm mạnh.  Giá nhiên liệu dầu DO, FO có xu hướng giảm so với năm 2022 nên lợi thế về giá bán CNG trong năm 2023 không còn. Do đó, Công ty đặt tổng doanh thu mục tiêu 2023 đi lùi 7% còn 6,561 tỷ đồng; lãi trước thuế đi lùi 18% còn 102 tỷ đồng. Như vậy, PGS đã thực hiện được 41% mục tiêu lợi nhuận sau quý 1. Khang Di FILI",
        "tags": [
            "PGS trả cổ tức bằng tiền",
            "cổ tức bằng tiền",
            "ngày giao dịch không hưởng quyền"
        ]
    },
    {
        "title": "Tập đoàn Đất Xanh sắp phát hành 167 triệu cp trong quý 3",
        "content": "Tập đoàn Đất Xanh sắp phát hành 167 triệu cp trong quý 3 CTCP Tập đoàn Đất Xanh (HOSE: DXG) thông báo phát hành cổ phiếu ra công chúng, cho người lao động và phát hành cổ phiếu riêng lẻ.   Cụ thể, DXG triển khai phương án chào bán hơn 101 triệu cp cho cổ đông hiện hữu (chiếm tỷ lệ 16.67% tổng số lượng cổ phiếu đang lưu hành) đã được thông qua tại Nghị quyết ĐHĐCĐ thường niên 2023 ngày 19/05.  Chào bán cho cổ đông hiện hữu theo phương thức thực hiện quyền mua với tỷ lệ dự kiến 6:1 (tương ứng cứ 6 cp thì sẽ được mua thêm 1 cp mới).  Giá chào bán là 12,000 đồng/cp, thời gian thực hiện dự kiến vào quý 4/2023 sau khi Ủy ban Chứng khoán Nhà nước cấp Giấy Chứng nhận chào bán thêm cổ phiếu ra công chúng. Ước tính DXG sẽ thu về khoảng 1,220 tỷ đồng sau đợt chào bán thêm cổ phiếu cho cổ đông hiện hữu này. Cổ phiếu chào bán cho cổ đông hiện hữu không bị hạn chế chuyển nhượng. Với số tiền thu được, DXG sẽ góp vốn vào CTCP Đầu tư Kinh doanh Bất động sản Hà An (Công ty con) khoảng 1,118.5 tỷ đồng, thời gian giải ngân dự kiến trong quý 4/2023 đến quý 2/2024. Còn hơn 101 tỷ đồng, DXG sẽ thanh toán thuế và các khoản phải nộp Nhà nước, các chi phí hoạt động của DXG. Đối với phương án phát hành cổ phiếu ESOP đã được thông qua tại ĐHĐCĐ 2023, DXG phát hành 9 triệu cp. Nguồn vốn thực hiện được trích từ lợi nhuận sau thuế chưa phân phối của BCTC hợp nhất đã được kiểm toán 2022. Cổ phiếu ESOP bị hạn chế chuyển nhượng trong thời hạn 4 năm kể từ ngày kết thúc đợt phát hành và được giải tỏa theo tiến độ 25% cp sẽ được tự do chuyển nhượng ngay sau 1 năm tính từ ngày kết thúc đợt phát hành, 25% cho năm thứ 2, 25% cho năm thứ 3 và 25% còn lại cho năm thứ 4.   Thời gian thực hiện vào quý 4/2023 sau khi Ủy ban Chứng khoán Nhà nước cấp Giấy Chứng nhận chào bán thêm cổ phiếu ra công chúng.  Trong quý 3 - 4/2023, DXG cũng chào bán 57 triệu cp riêng lẻ cho dưới 10 nhà đầu tư chứng khoán chuyên nghiệp với giá 15,000 đồng/cp. Ước tính DXG thu về 855 tỷ đồng sau đợt chào bán này. DXG sử dụng số tiền để tăng tỷ lệ sở hữu tại công ty con là CTCP Dịch vụ Bất động sản Đất Xanh (HOSE: DXS). Thành Nguyễn FILI",
        "tags": [
            "Tập đoàn Đất Xanh",
            "DXG",
            "phát hành thêm cổ phiếu"
        ]
    }
]